<?php

/* @var $this yii\web\View */

$this->title = 'Административная часть';
?>
<div class="site-index">

    <div class="jumbotron">
        <h2>Вы находитесь в административной части сайта!</h2>
        <br>
        <p class="lead">Здесь вы сможете полностью стать хозяином нашей кухни, добавлять новые ингредиенты, блюда и др.</p>
        <p class="lead">Пожалуйста, воспользуйтесь навигацией в верхней части страницы для входа в нужный раздел.</p>

        </div>

    <div class="body-content">

        

    </div>
</div>
